Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/Messages.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# JUNK_FILTERING_RECEIPTS_DESCRIPTION
source: When this is on, people are notified when messages sent to you are filtered as Junk. This enables delivery status receipts for all conversations.
ar: عند تشغيل هذا الإعداد، سيتم إعلام الأشخاص عندما تتم تصفية الرسائل المرسلة إليك كرسائل مزعجة. وسيؤدي هذا لتمكين إيصالات التسليم لكل المحادثات.
bg: Когато това е включено, хората ще бъдат известявани, когато изпратените до вас съобщения се филтрират като Нежелани. Това активира функцията за разписки за доставяне за всички разговори.
ca: Si aquesta opció està activada, els altres rebran una notificació quan els missatges que t’hagin enviat es filtrin com a brossa. Això activa l’estat d’entrega en totes les converses.
cs: Pokud je tato volba zapnuta, ostatní se dozví, že jste jejich zprávy přijali jako nevyžádané. Potvrzení o stavu doručení budou zapnuta ve všech konverzacích.
da: Når dette er slået til, bliver andre underrettet, når beskeder, de har sendt til dig, bliver filtreret som reklame. Funktionen slår kvitteringer for leveringsstatus til for alle samtaler.
de: Ist diese Option aktiviert, werden Personen benachrichtigt, wenn du von ihnen gesendete Nachrichten als Spam filterst. Bestätigungen für den Zustellungsstatus werden für alle Konversationen aktiviert.
el: Όταν είναι ενεργοποιημένη αυτή η ρύθμιση, οι χρήστες που σας έχουν στείλει μηνύματα θα λάβουν γνωστοποίηση αν τα μηνύματα αυτά φιλτραριστούν ως ανεπιθύμητα. Αυτό ενεργοποιεί τα αποδεικτικά κατάστασης παράδοσης για όλες τις συζητήσεις.
es: Si esta opción está activada, se enviarán notificaciones a quienes te envíen mensajes que se filtren como no deseado. La notificación del estado de entrega se activará para todas las conversaciones.
es_us: Si se activa, se le avisará a los remitentes de los mensajes que hayas filtrado como no deseados. La notificación de lectura se activará para todas las conversaciones.
fi: Kun tämä on päällä, viestien lähettäjille ilmoitetaan, kun sinulle lähetetyt viestit suodatetaan roskapostiksi. Tämä ottaa käyttöön viestien toimitustilakuittaukset kaikille keskusteluille.
fr: Une fois cette fonction activée, vos correspondants recevront une notification lorsque leurs messages seront classés comme indésirables. Les confirmations d’état de distribution seront activées pour toutes les conversations.
fr_ca: Une fois cette fonction activée, les personnes sont notifiées quand leurs messages sont considérés comme indésirables. Cela active les notifications d’état de livraison pour toutes les conversations.
he: כשאפשרות זו פעילה, אנשים יקבלו עדכון כאשר הודעות שנשלחו למכשיר שלך סוננו כזבל. הגדרת האפשרות מפעילה שליחה של אישורי הגעת הודעות ליעד בכל השיחות.
hi: इसके चालू रहने पर आपको भेजे जाने वाले संदेश को जंक के रूप में फ़िल्टर किए जाने पर लोगों को सूचित किया जाएगा। यह सभी वार्तालापों के लिए डिलीवरी स्टेटस रसीद सक्षम करता है।
hr: Kad je ova opcija uključena, osobe se obavještavaju kad su poruke koje su vam poslane filtrirane kao neželjene. Ovime se omogućavaju potvrde o statusu isporuke za sve razgovore.
hu: Amikor ez be van kapcsolva, akkor mások értesítést kapnak, ha az Önnek küldött üzenetek kéretlenként vannak szűrve. Ez engedélyezi a kézbesítési nyugtákat az összes beszélgetéshez.
id: Jika ini menyala, orang akan diberi tahu jika pesan yang dikirimkan kepada Anda difilter sebagai Junk. Ini mengaktifkan laporan status pengantaran untuk semua percakapan.
it: Quando l’opzione è attiva, gli altri utenti riceveranno una notifica quando i messaggi che ti hanno inviato vengono filtrati come indesiderati. La funzionalità abilita le conferme di recapito per tutte le conversazioni.
ja: オンの場合、受信したメッセージが迷惑メッセージとしてフィルタリングされたことを通知します。すべてのチャットで配信証明が有効になります。
kk: Бұл параметр қосулы болса, сізге жіберілген хабарлар спам ретінде іріктелгені жөнінде адамдарға хабарланады. Мұндай жеткізу туралы есептер барлық сұхбат үшін жіберіледі.
ko: 이 옵션을 켜면 사용자에게 보낸 메시지가 정크로 필터링되는 경우 이를 발신자에게 알립니다. 또한, 모든 대화에서 전송 상태 수신이 활성화됩니다.
lt: Įjungus žmonėms bus pranešama, kad jums siunčiamos žinutės filtruojamos kaip nepageidaujamos. Tai įjungia visų pokalbių perskaitymo būsenos pažymas.
ms: Apabila ini aktif, orang akan dimaklumkan apabila mesej yang dihantar kepada anda ditapis sebagai Sarap. Ini mendayakan resit status penghantaran untuk semua perbualan.
nl: Wanneer dit is ingeschakeld, ontvangen anderen een melding als berichten die naar jou zijn gestuurd, worden gefilterd als reclame. Hiermee schakel je bewijzen voor de afleverstatus in voor alle gesprekken.
no: Når innstillingen er på, varsles avsender når meldinger sendt til deg filtreres som uønsket. Dette aktiverer leveringsbekreftelse for alle samtaler.
pl: Gdy opcja jest włączona, nadawcy będą powiadamiani o odfiltrowaniu ich wiadomości jako niechcianych. Włącza ona potwierdzenia statusu dostarczenia dla wszystkich rozmów.
pt_br: Quando esta opção estiver ativada, as pessoas serão notificadas quando as mensagens enviadas para você forem filtradas como Spam. Isso ativa os recibos de estado de entrega em todas as conversas.
pt_pt: Quando esta opção está ativa, os remetentes são notificados se as mensagens que lhe enviarem forem filtradas como indesejadas. Os avisos do estado de entrega serão ativados para todas as conversas.
ro: Când această opțiune este activată, persoanele vor fi notificate atunci când mesajele pe care vi le trimit sunt filtrate drept spam. Confirmările de livrare vor fi activate pentru toate conversațiile.
ru: Если включить этот параметр, пользователи будут уведомлены о фильтровании их сообщений как спама. Такие отчеты о статусе доставки будут отправляться всем пользователям.
sk: Táto funkcia upozorní ostatných, že ich správy sú filtrované ako odpad. Oznámenia o stave doručenia budú povolené vo všetkých konverzáciách.
sl: Če je ta možnost vklopljena, so osebe obveščene, ko so sporočila, ki jih prejmete, filtrirana kot neželena, in omogočena so potrdila o stanju dostave sporočil za vse pogovore.
sv: När det här alternativet är aktivt meddelas andra när meddelanden som har skickats till dig filtreras som skräp. Detta aktiverar kvittenser av leveransstatus för alla konversationer.
th: เมื่อเปิดใช้งาน ผู้คนจะได้รับแจ้งเตือนว่าข้อความที่ส่งถึงคุณถูกฟิลเตอร์เป็นขยะ การแจ้งสถานะการส่งจะทำงานกับทุกบทสนทนา
tr: Bu seçenek açıkken mesaj gönderen kişilere gönderdikleri mesajın İstenmeyen olarak filtrelendiği bildirilir. Bu, tüm yazışmalarda teslim durumu bilgisini etkinleştirir.
uk: Коли цю опцію ввімкнено, люди сповіщатимуться, коли надіслані до вас повідомлення відсіюються як Спам. Ця опція вмикає звіти про статус доставки для всіх бесід.
vi: Khi tính năng này được bật, mọi người sẽ nhận được thông báo khi tin nhắn họ gửi tới cho bạn được lọc dưới dạng tin rác. Tùy chọn này bật thông báo trạng thái gửi cho tất cả các cuộc hội thoại.
zh_cn: 启用此功能后，发件人在其信息被过滤为垃圾信息后将获得通知。这将为所有对话启用送达状态回执。
zh_hk: 開啟此設定後，寄件人會在訊息被過濾為垃圾訊息時獲得通知。這會啟用所有對話的送達狀態回條。
zh_tw: 開啟此設定時，會在訊息被過濾為垃圾訊息時通知其寄件人。這會啟用所有對話的送達狀態回條。

# LOWER_CASE_30_DAYS
source: 30 days
ar: ٣٠ يومًا
bg: 30 дни
ca: 30 dies
cs: 30 dnů
da: 30 dage
de: 30 Tagen
el: 30 ημέρες
es: 30 días
es_us: 30 días
fi: 30 päivää
fr: 30 jours
fr_ca: 30 jours
he: 30 יום
hi: 30 दिन
hr: 30 dana
hu: 30 napig
id: 30 hari
it: 30 giorni
ja: 30日
kk: 30 күн
ko: 30일
lt: 30 dienų
ms: 30 hari
nl: 30 dagen
no: 30 dager
pl: 30 dniach
pt_br: 30 dias
pt_pt: 30 dias
ro: 30 de zile
ru: 30 дней
sk: 30 dní
sl: 30 dni
sv: 30 dagar
th: 30 วัน
tr: 30 gün
uk: 30 днів
vi: 30 ngày
zh_cn: 30天
zh_hk: 30日
zh_tw: 30天

# NAME_AND_PHOTO_SHARING_MULTIPLE_PHONE_NUMBERS_MESSAGE
source: Sharing Name and Photo is not available because multiple phone numbers are associated to your Apple Account.
ar: مشاركة الاسم والصورة غير متاحة لأن ثمة عدة أرقام هواتف مرتبطة بحساب Apple.
bg: Споделянето на име и снимка не е достъпно, тъй като с вашата Apple регистрация има свързани няколко телефонни номера.
ca: L’opció per compartir el nom i la foto no està disponible perquè hi ha associats diversos números de telèfon al compte d’Apple.
cs: Sdílení jména a fotky není k dispozici, protože k vašemu účtu Apple je přiřazeno víc telefonních čísel.
da: Det er ikke muligt at dele navn og foto, fordi der er knyttet flere telefonnumre til din Apple-konto.
de: Name und Foto können nicht geteilt werden, weil mehrere Telefonnummern mit deinem Apple Account verknüpft sind.
el: Η Κοινοποίηση ονόματος και φωτογραφίας δεν είναι διαθέσιμη, διότι έχουν συσχετιστεί πολλοί αριθμοί τηλεφώνου με τον λογαριασμό Apple σας.
es: La opción de compartir nombre y foto no está disponible porque hay varios números de teléfono asociados a tu cuenta de Apple.
es_us: No se puede compartir el nombre y la foto porque hay varios números telefónicos asociados a tu cuenta de Apple.
fi: Nimen ja kuvan jakaminen eivät ole käytettävissä, koska Apple-tiliin liittyy useita puhelinnumeroja.
fr: Le partage du nom et de la photo n’est pas disponible car plusieurs numéros de téléphone sont associés à votre compte Apple.
fr_ca: Le partage du nom et de la photo n’est pas disponible, car plusieurs numéros de téléphone sont associés à votre compte Apple.
he: אפשרות שיתוף השם והתמונה אינה זמינה משום שלחשבון ה-Apple שלך מקושר יותר ממספר טלפון אחד.
hi: नाम और तस्वीर की शेयरिंग उपलब्ध नहीं है क्योंकि आपके Apple खाते से कई फ़ोन नंबर जुड़े हुए हैं।
hr: Dijeljenje imena i fotografije nije dostupno jer je s vašim Apple računom povezano više telefonskih brojeva.
hu: A név és fotó megosztása nem lehetséges, mivel több telefonszám van hozzárendelve az Apple-fiókjához.
id: Berbagi Nama dan Foto tidak tersedia karena beberapa nomor telepon dikaitkan dengan Akun Apple Anda.
it: Non è possibile condividere il nome e la foto perché il tuo Apple Account è associato a diversi numeri di telefono.
ja: Apple Accountに複数の電話番号が関連付けられているため、“名前と写真の共有”は使用できません。
kk: Apple аккаунтыңызбен бірнеше телефон нөмірі байланыстырылғандықтан, «Ат пен фотоны бөлісу» қолжетімді емес.
ko: 여러 개의 전화번호가 사용자의 Apple 계정과 연계되어 있기 때문에 ‘이름 및 사진 공유’를 사용할 수 없습니다.
lt: Vardo, pavardės ir nuotraukos bendrinti negalima, nes su jūsų „Apple“ paskyra susieti keli telefono numeriai.
ms: Perkongsian Nama dan Foto tidak tersedia kerana berbilang nombor telefon dikaitkan dengan Akaun Apple anda.
nl: De optie voor het delen van naam en foto is niet beschikbaar, omdat er meerdere telefoonnummers zijn gekoppeld aan je Apple Account.
no: Deling av navn og bilde er ikke tilgjengelig fordi du har knyttet flere telefonnumre til Apple-kontoen din.
pl: Udostępnianie nazwy i zdjęcia jest niedostępne; z Twoim kontem Apple powiązanych jest wiele numerów telefonu.
pt_br: O Compartilhamento de Nome e Foto não está disponível porque há vários números de telefone associados à sua Conta Apple.
pt_pt: A partilha de nome e fotografia não está disponível, porque há vários números de telefone associados à sua conta Apple.
ro: Partajarea numelui și a pozei nu este disponibilă, deoarece mai multe numere de telefon sunt asociate cu contul dvs. Apple.
ru: Нельзя поделиться именем и фото, так как с Вашим Аккаунтом Apple связано несколько номеров телефонов.
sk: Zdieľanie mena a fotky nie je k dispozícii, pretože k vášmu Apple účtu je priradených viacero telefónnych čísiel.
sl: Deljenje imena in fotografije ni na voljo, ker je z vašim računom Apple povezanih več telefonskih številk.
sv: Det går inte att dela namn och bild eftersom flera telefonnummer är kopplade till ditt Apple‑konto.
th: ไม่มีการแชร์ชื่อและรูปภาพเนื่องจากมีเบอร์โทรศัพท์หลายเบอร์ที่ผูกกับบัญชี Apple ของคุณ
tr: Apple Hesabı’nızla birden fazla telefon numarası ilişkili olduğu için Adı ve Fotoğrafı Paylaş kullanılamıyor.
uk: Поширення імені й фото недоступне, оскільки з вашим обліковим записом Apple повʼязано кілька телефонних номерів.
vi: Tính năng Chia sẻ tên và ảnh không khả dụng vì có nhiều số điện thoại được liên kết với Tài khoản Apple của bạn.
zh_cn: 无法共享姓名和照片，因为有多个电话号码与你的Apple账户关联。
zh_hk: 無法使用「分享姓名和相片」，因為有多個電話號碼連繫至你的Apple帳户。
zh_tw: 無法使用「分享名稱和照片」，因為有多個電話號碼與「Apple帳號」相關。

# READ_RECEIPTS_DESCRIPTION
source: When this is on, people are notified when you have read their messages. This enables read receipts for all conversations.
ar: عند تشغيل هذا الإعداد، سيتم إعلام الأشخاص عندما تقوم بقراءة رسائلهم. ويؤدي هذا إلى تمكين إيصالات القراءة لكل المحادثات.
bg: Когато това е включено, хората ще бъдат известявани, когато прочитате техните съобщения. Това активира разписки за прочетено съобщение за всички разговори.
ca: Si aquesta opció està activada, els altres rebran una notificació quan hagis llegit els seus missatges. Això activa la confirmació de lectura en totes les converses.
cs: Pokud je tato volba zapnuta, ostatní se dozví, že jste si přečetli jejich zprávy. Potvrzení o přečtení budou zapnuta ve všech konverzacích.
da: Når dette er slået til, bliver andre underrettet, når du har læst deres beskeder. Funktionen slår kvitteringer for læste beskeder til for alle samtaler.
de: Ist diese Option aktiviert, werden Personen benachrichtigt, wenn du ihre Nachrichten gelesen hast. Lesebestätigungen werden für alle Konversationen aktiviert.
el: Όταν είναι ενεργοποιημένη αυτή η ρύθμιση, οι χρήστες που σας έχουν στείλει μηνύματα θα λάβουν γνωστοποίηση ότι τα διαβάσατε. Αυτό σημαίνει ότι θα αποστέλλονται αποδεικτικά ανάγνωσης για όλες τις συζητήσεις.
es: Si esta opción está activada, se enviarán notificaciones a los remitentes de los mensajes que hayas leído. La notificación de lectura se activará para todas las conversaciones.
es_us: Si se activa, se le avisará a los remitentes de los mensajes que hayas leído. La notificación de lectura se activará para todas las conversaciones.
fi: Kun tämä on päällä, viestien lähettäjät saavat ilmoitukset, kun olet lukenut heidän viestinsä. Tämä ottaa käyttöön lukukuittaukset kaikille keskusteluille.
fr: Une fois cette fonction activée, vos correspondants recevront une notification lorsque vous aurez lu leur message. Les confirmations de lecture seront activées pour toutes les conversations.
fr_ca: Une fois cette fonction activée, les personnes sont notifiées quand vous avez lu leurs messages. Cela active les confirmations de lecture pour toutes les conversations.
he: כשאפשרות זו פעילה, אנשים יקבלו עדכון לאחר שקראת את ההודעות שלהם. הגדרת האפשרות מפעילה שליחה של אישורי קריאה בכל השיחות.
hi: इसके चालू रहने पर यदि आप लोगों द्वारा भेजे गए संदेश पढ़ लेते हैं, तो उन्हें सूचित किया जाएगा। इससे सभी वार्तालापों के लिए पठन रसीद सक्षम हो जाती है।
hr: Kad je ova opcija uključena, osobe se obavještavaju o čitanju njihovih poruka i omogućavaju se potvrde o čitanju za sve razgovore.
hu: Amikor ez be van kapcsolva, akkor mások értesítést kapnak, ha Ön elolvasta az üzenetüket. Ez engedélyezi az olvasási nyugtákat az összes beszélgetéshez.
id: Jika ini menyala, orang akan diberi tahu saat Anda telah membaca pesan mereka. Ini mengaktifkan laporan dibaca untuk semua percakapan.
it: Quando l’opzione è attiva, gli altri utenti riceveranno una notifica quando leggi i loro messaggi. La funzionalità abilita le ricevute di lettura per tutte le conversazioni.
ja: オンの場合、受信したメッセージを開封したときに開封したことを通知します。すべてのチャットで開封証明が有効になります。
kk: Бұл параметр қосулы болса, адамдарға олардың хабарларын оқығаныңыз туралы хабарланады. Оқылғаны туралы есеп барлық сұхбатта қосулы болады.
ko: 이 기능이 켜져 있으면 보낸 사람이 메시지 수신 확인을 통지받습니다. 읽음 확인은 모든 대화에 활성화됩니다.
lt: Įjungus žmonėms pranešama, kada perskaitėte jų žinutes. Tai įjungia visų pokalbių perskaitymo pažymas.
ms: Apabila ini aktif, orang akan dimaklumkan apabila anda telah membaca mesej mereka. Ini mendayakan resit dibaca untuk semua perbualan.
nl: Wanneer dit is ingeschakeld, ontvangen anderen een melding als je hun berichten hebt gelezen. Hiermee schakel je leesbewijzen in voor alle gesprekken.
no: Når innstillingen er på, blir andre varslet når du har lest meldingen de sendte. Lesebekreftelse blir aktivert for alle samtaler.
pl: Gdy opcja jest włączona, nadawcy wiadomości będą powiadamiani, gdy je przeczytasz. Włącza ona potwierdzenia przeczytania dla wszystkich rozmów.
pt_br: Quando esta opção estiver ativada, as pessoas serão notificadas quando você ler as mensagens que elas enviaram. Isso ativa os recibos de leitura em todas as conversas.
pt_pt: Quando esta opção está ativa, os remetentes são notificados quando as respetivas mensagens forem lidas. Os avisos de receção serão ativados para todas as conversas.
ro: Când această opțiune este activată, persoanele vor fi notificate atunci când le citiți mesajele. Confirmările de citire vor fi activate pentru toate conversațiile.
ru: Если включить этот параметр, пользователи будут получать отчеты о прочтении Вами их сообщений. Такие отчеты будут отправляться всем пользователям.
sk: Táto funkcia upozorní ostatných, že ste si prečítali ich správy. Potvrdenie o prečítaní bude povolené vo všetkých konverzáciách.
sl: Če je ta možnost vklopljena, so osebe obveščene, ko preberete njihova sporočila, in omogočena so potrdila o branju za vse pogovore.
sv: När det här alternativet är aktivt meddelas andra när du har läst deras meddelanden. Detta aktiverar läskvittenser för alla konversationer.
th: เมื่อเปิดใช้งาน ผู้คนจะสามารถดูได้ว่าคุณอ่านข้อความของเขาเมื่อไหร่ และจะเปิดใช้งานการแจ้งว่าได้อ่านแล้วกับทุกการสนทนา
tr: Bu seçenek açıkken mesaj gönderen kişilere mesajı okuduğunuz bildirilir. Bu, tüm yazışmalarda okundu bilgisini etkinleştirir.
uk: Коли увімкнено, люди знатимуть, що ви прочитали їхні повідомлення. Звіти про перегляд вмикаються для всіх бесід.
vi: Khi tính năng này được bật, mọi người được thông báo khi bạn đã đọc tin nhắn. Việc này cho phép đọc thông báo nhận cho tất cả các cuộc hội thoại.
zh_cn: 启用此功能后，他人将在你读完信息后获得通知。这将为所有对话启用已读回执。
zh_hk: 此功能啟用後會通知寄件人你已讀過他們的訊息。這會啟用所有對話的讀取回條。
zh_tw: 開啟此設定時，會通知寄件人你已讀過他們的訊息。這會啟用所有對話的讀取回條。

# PRIVACY_WARNING_APP_NAME_TITLE
source: Enable “%@” to filter your messages?
ar: تمكين "%@" لتصفية الرسائل؟
bg: Да се разреши ли на „%@“ да филтрира вашите съобщения?
ca: Vols permetre que “%@” filtri els teus missatges?
cs: Zapnout filtrování zpráv pomocí aplikace „%@“?
da: Vil du lade “%@” filtrere dine beskeder?
de: „%@“ aktivieren, um deine Nachrichten zu filtern?
el: Ενεργοποίηση της εφαρμογής «%@» για φιλτράρισμα των μηνυμάτων σας;
es: ¿Permitir que la app %@ filtre tus mensajes?
es_us: ¿Permitir a %@ filtrar tus mensajes?
fi: Saako %@ suodattaa viestejä?
fr: Activer « %@ » pour filtrer vos messages ?
fr_ca: Activer « %@ » pour filtrer vos messages?
he: להפעיל את ״%@״ לסינון ההודעות שלך?
hi: अपने संदेश फ़िल्टर करने के लिए “%@” सक्षम करें?
hr: Omogućiti “%@” za filtriranje poruka?
hu: Engedélyezi a(z) „%@” app számára az Ön üzeneteinek szűrését?
id: Aktifkan “%@” untuk memfilter pesan Anda?
it: Vuoi consentire a “%@” di filtrare i messaggi?
ja: “%@”でメッセージのフィルタリングを有効にしますか?
kk: Хабарларыңызды сүзгілеу үшін «%@» қолданбасын қосу керек пе?
ko: ‘%@’을(를) 활성화하여 메시지를 필터링하겠습니까?
lt: Įjungti „%@“ žinutėms filtruoti?
ms: Dayakan “%@” untuk menapis mesej anda?
nl: %@ inschakelen om je berichten te filteren?
no: Vil du la %@ filtrere meldingene dine?
pl: Pozwolić „%@” filtrować Twoje wiadomości?
pt_br: Ativar “%@” para filtrar suas mensagens?
pt_pt: Ativar “%@” para filtrar mensagens?
ro: Doriți să activați “%@” pentru a vă filtra mesajele?
ru: Включить «%@» для фильтрации сообщений?
sk: Zapnúť filtrovanie správ pomocou apky %@?
sl: Želite omogočiti aplikaciji »%@«, da filtrira sporočila?
sv: Vill du aktivera filtrering av dina meddelanden med ”%@”?
th: เปิดใช้งาน “%@” เพื่อฟิลเตอร์ข้อความของคุณหรือไม่
tr: Mesajları filtrelemek için “%@” etkinleştirilsin mi?
uk: Дозволити програмі «%@» фільтрувати ваші повідомлення?
vi: Cho phép “%@” lọc tin nhắn của bạn?
zh_cn: 启用“%@”以过滤信息？
zh_hk: 啟用「%@」以過濾訊息？
zh_tw: 要讓「%@」過濾你的訊息嗎？

# TODAY_AT_TIME
source: Today at %@
ar: اليوم عند %@
bg: Днес в %@
ca: Avui a les %@
cs: Dnes v %@
da: I dag kl. %@
de: Heute um %@
el: Σήμερα %@
es: Hoy a las %@
es_us: Hoy a la(s) %@
fi: Tänään kello %@
fr: Aujourd’hui à %@
fr_ca: Aujourd’hui à %@
he: היום בשעה %@
hi: आज %@ बजे
hr: Danas u %@
hu: Ma, ekkor: %@
id: Hari ini pukul %@
it: Oggi (%@)
ja: 今日の%@
kk: Бүгін %@
ko: 오늘 %@
lt: Šiandien %@
ms: Hari ini pada %@
nl: Vandaag om %@
no: I dag kl. %@
pl: Dzisiaj o %@
pt_br: Hoje à(s) %@
pt_pt: hoje à(s) %@
ro: Astăzi la %@
ru: Сегодня в %@
sk: Dnes o %@
sl: Danes ob %@
sv: Idag kl. %@
th: วันนี้เวลา %@
tr: Bugün şu saatte: %@
uk: Сьогодні о %@
vi: Hôm nay, lúc %@
zh_cn: 今天%@
zh_hk: 今日%@
zh_tw: 今天%@

# JUNK_FILTERING_RECEIPTS
source: Send Junk Filtering Receipts
ar: إرسال إيصالات تصفية الرسائل المزعجة
bg: Изпращай разписки за филтриране на Нежелани
ca: Notifica l’entrega com a brossa
cs: Potvrzení o nevyžádaných
da: Send kvitteringer for beskeder filtreret som reklame
de: Spam-Filterregeln senden
el: Αποστολή αποδεικτικών φιλτραρίσματος ανεπιθύμητων
es: Notificar al filtrar como no deseado
es_us: Confirmación como no deseado
fi: Lähetä roskapostin suodatus­kuittaukset
fr: Envoyer des confirmations lorsque les messages sont classés comme indésirables
fr_ca: Notifier le filtrage des messages indésirables
he: שליחת אישורי סינון זבל
hi: जंक फ़िल्टर रसीद भेजें
hr: Šalji potvrde o filtriranju neželjenih poruka
hu: Kéretlenszűrési nyugták küldése
id: Kirim Laporan Filter Junk
it: Invia conferme di recapito per messaggi filtrati come indesiderati
ja: 迷惑メッセージフィルタリング証明を送信
kk: Спам ретінде іріктелгені жөнінде есеп жіберу
ko: ‘정크로 필터링되어 수신’ 보내기
lt: Siųsti filtravimo kaip nepageidaujamas žinutes pažymas
ms: Hantar Resit Penapisan Sarap
nl: Stuur reclamefilterbewijzen
no: Send bekreftelser på filtrering av uønskede
pl: Potwierdzaj odfiltrowanie
pt_br: Enviar Recibos de Filtro de Spam
pt_pt: Enviar recibos de filtragem
ro: Trimitere notificare de filtrare drept spam
ru: Отчеты о фильтровании спама
sk: Oznámenie o filtrovaní odpadu
sl: Pošlji potrdila o filtriranju neželenih sporočil
sv: Skicka kvittenser för filtrering av skräppost
th: สถานะการส่งที่ถูกฟิลเตอร์เป็นขยะ
tr: İstenmeyen Filtresi Bilgisini Gönder
uk: Звіти про відсіяний спам
vi: Gửi thông báo lọc tin rác
zh_cn: 发送信息过滤回执
zh_hk: 傳送垃圾訊息過濾回條
zh_tw: 傳送垃圾訊息過濾回條

# READ_RECEIPTS
source: Send Read Receipts
ar: إرسال إيصالات القراءة
bg: Разписки за прочитане
ca: Notifica la lectura
cs: Potvrzení o přečtení
da: Send kvitteringer
de: Lesebestätigungen
el: Αποδεικτικά ανάγνωσης
es: Notificar lectura
es_us: Notificar lectura
fi: Lähetä lukukuittaukset
fr: Confirmations de lecture
fr_ca: Confirmations de lecture
he: שליחת אישורי קריאה
hi: पठन रसीद भेजें
hr: Šalji potvrde o čitanju
hu: Olv. nyugták küldése
id: Kirim Laporan Dibaca
it: Invia ricevute di lettura
ja: 開封証明を送信
kk: Оқылғаны туралы есептер
ko: 읽음 확인 보내기
lt: Siųsti perskaitymo pažymas
ms: Hantar Resit Dibaca
nl: Stuur leesbewijzen
no: Send lesebekreftelser
pl: Potwierdzaj przeczytanie
pt_br: Recibos de Leitura
pt_pt: Recibos de leitura
ro: Confirmare de citire
ru: Отчет о прочтении
sk: Potvrdenie o prečítaní
sl: Pošlji potrdila o branju
sv: Skicka läskvittenser
th: แจ้งว่าได้อ่านแล้ว
tr: Okundu Bilgisi Gönder
uk: Звіти про перегляд
vi: Gửi thông báo đã đọc
zh_cn: 发送已读回执
zh_hk: 傳送已讀回條
zh_tw: 傳送讀取回條

# SMS_RELAY_ON
source: On
ar: مشغل
bg: Вкл.
ca: Activat
cs: Zapnuto
da: Til
de: Ein
el: Ναι
es: Activado
es_us: Activado
fi: Päällä
fr: Oui
fr_ca: Oui
he: פעילה
hi: चालू
hr: Uključeno
hu: Be
id: Nyala
it: Sì
ja: オン
kk: Қосулы
ko: 켬
lt: Įjungta
ms: Aktif
nl: Aan
no: På
pl: Wł.
pt_br: Ativado
pt_pt: Ativo
ro: Da
ru: Вкл.
sk: Zapnuté
sl: Vklopljeno
sv: På
th: เปิด
tr: Açık
uk: Увімкнено
vi: Bật
zh_cn: 打开
zh_hk: 開啟
zh_tw: 開啟
